
/* conjunction to end a compound sentence */
" and" = "en";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" is al in gebruik.";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Verbindt)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ verzoekt om u %2$@ te sturen";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nieuw account>";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Actie:";

/* No comment provided by engineer. */
"Add Account" = "Voeg account toe";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Voeg actie toe voor geselecteerde notificatie";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium biedt codering, controle, mogelijkheid tot weigeren, en perfecte voorwaartse geheimhouding over %@ via Off-the-Record messaging (OTR). Als uw contact geen OTR-geschikt messaging systeem gebruikt, wordt uw contact een koppeling naar de OTR webpagina gestuurd. Kijk voor meer informatie over OTR op http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"available contact" = "available contact";

/* No comment provided by engineer. */
"away contact" = "away contact";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* Cancel current account activity prefix */
"Cancel: %@" = "Annuleer: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Kan geluidsset niet openen";

/* No comment provided by engineer. */
"Clear" = "Wis";

/* No comment provided by engineer. */
"Configure the selected action" = "Configureer geselecteerde actie";

/* Connect account prefix */
"Connect: %@" = "Verbind: %@";

/* No comment provided by engineer. */
"contact list group" = "contactlijst groep";

/* No comment provided by engineer. */
"Custom" = "Aangepast";

/* Button which deletes the selection */
"Delete" = "Wis";

/* New contact alert pane */
"Delete after event occurs" = "Wis na notificatie";

/* No comment provided by engineer. */
"Delete Event?" = "Notificatie wissen?";

/* No comment provided by engineer. */
"Disable" = "Schakel uit";

/* No comment provided by engineer. */
"Disabled Accounts" = "Uitgeschakelde accounts";

/* Disconnect account prefix */
"Disconnect: %@" = "Verbreek: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Klaar";

/* Button which duplicates the selection */
"Duplicate" = "Dupliceer";

/* No comment provided by engineer. */
"Edit" = "Wijzig";

/* No comment provided by engineer. */
"Edit Account" = "Wijzig account";

/* No comment provided by engineer. */
"Edit Link" = "Wijzig koppeling";

/* No comment provided by engineer. */
"Edit presets:" = "Wijzig voorinstellingen:";

/* Enable account prefix */
"Enable %@" = "Schakel %@ in";

/* Label besides the encryption preference menu */
"Encryption:" = "Codering:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Notificatie:";

/* No comment provided by engineer. */
"Idle" = "Inactief";

/* No comment provided by engineer. */
"idle contact" = "idle contact";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Ongeldige status pictogram pakket";

/* No comment provided by engineer. */
"Join" = "Neem deel";

/* No comment provided by engineer. */
"Join Chat" = "Neem deel aan gesprek";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Laat anderen weten dat u typt";

/* Label for the login server field in the account preferences */
"Login Server:" = "Login Server";

/* No comment provided by engineer. */
"New Alert" = "Nieuw alarm";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Geen geschikte accounts verbonden";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Wachtwoord:";

/* No comment provided by engineer. */
"Paste" = "Plak";

/* Label for the port field in the account preferences */
"Port:" = "Poort:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Verwijder %i acties die gekoppeld zijn aan deze notificatie?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Verwijder geselecteerde actie(s)";

/* Button which renames the selection */
"Rename" = "Hernoem";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Bijwerken geluidsset is mislukt";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Het actieve statuspictogram pakket \"%1$@\" geïnstalleerd in \"%2$@\" is ongeldig. Het mist het vereiste statuspictogram \"%3$@\". Als u dit pakket ontvangt van adiumxtras.com, neem dan contact op met de auteur. Uw statuspictogram instelling wordt hersteld naar de standaardinstelling.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "De ingevoerde karakters zijn niet toegestaan in een account naam bij deze service.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "De geluidsset %1$@ is versie %2$i, en deze versie van Adium kan hier niet meer overweg; probeer een latere versie van Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Deze versie van Adium gebruikt een nieuw formaat voor geluidssets. Adium kon geluidsset %1$@ in %2$@ niet bijwerken. Deze is uitgeschakeld.";

/* Label in front of the title for a preset */
"Title:" = "Titel:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Typt:";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";

/* No comment provided by engineer. */
"User Name" = "Gebruikersnaam";
